[
	{
		"title" : "O que é Ansiedade?",
		"subtitle" : "Entendendo o conceito de ansiedade",
		"images" : ["https://s3.amazonaws.com/ibc-portal/wp-content/uploads/2017/10/20165443/problemas-ansiedade.jpg"],
		"text" : "Segundo o Manual Diagnóstico e Estatístico de Transtornos Mentais (DSM-5), o sentimento de ansiedade é a <b>antecipação de alguma ameaça futura</b>. Ela <b>está muito associada ao o medo e gera sensações de tensão</b>.<br><br>Além disso, no momento em que sentimos ansiedade começamos a nos comportar com cuidado, buscando fugir da sensação desagradável. Assim, procuramos formas de evitar os ambientes, atividades, pessoas e coisas que nos causam temor.<br><br>Em alguns casos, esses estados emocionais acontecem em maior frequência ou persistem por muito tempo. Assim, deixam de ser considerados adaptativos e se tornam sintomas do chamado <b>transtorno de ansiedade</b>.<br><br>Para pessoas com essa condição, muitas situações comuns passam a envolver <b>extremo estresse e tensão física e psicológica</b>. Andar de ônibus ou fazer uma prova, por exemplo, pode ser um grande desafio neste caso.<br><br>É importante frisar que a ansiedade é uma resposta emocional provocada pelo medo. Só que o medo clássico, aquele que sentimos quando nos assustamos com um filme, por exemplo, é algo momentâneo que acontece quando identificamos algum perigo.<br><br>A ansiedade é diferente. Ela é uma sensação constante de medo em relação ao futuro, é um receio de que algo possa acontecer. Graças a isso, esse estado psíquico não cessa com facilidade, já que não dá para fugir do que o está causando."
	},
	{
		"title" : "Ansiedade Generalizada",
		"subtitle" : "Se aprofundando no conceito de ansiedade generalizada",
		"images" : ["https://expire.com.br/blog/content/images/size/w2000/2019/03/ansiedade-tag-generalizada.jpg"],
		"text" : "O transtorno da ansiedade generalizada (TAG), segundo o manual de classificação de doenças mentais (DSM.IV), é um distúrbio caracterizado pela “preocupação excessiva ou expectativa apreensiva”, persistente e de difícil controle, que perdura por seis meses no mínimo e vem acompanhado por três ou mais dos seguintes sintomas: inquietação, fadiga, irritabilidade, dificuldade de concentração, tensão muscular e perturbação do sono.<br><br>É importante registrar também que, nesses casos, o nível de ansiedade é desproporcional aos acontecimentos geradores do transtorno, causa muito sofrimento e interfere na qualidade de vida e no desempenho familiar, social e profissional dos pacientes.<br><br>O transtorno da ansiedade generalizada pode afetar pessoas de todas as idades, desde o nascimento até a velhice. Em geral, as mulheres são um pouco mais vulneráveis do que os homens.<br><br>\t\t<b>- Sintomas</b><br><br>Os sintomas podem variar de uma pessoa para outra. Além dos já citados (inquietação, fadiga, irritabilidade, dificuldade de concentração, tensão muscular) existem outras queixas que podem estar associadas ao transtorno da ansiedade generalizada: palpitações, falta de ar, taquicardia, aumento da pressão arterial, sudorese excessiva, dor de cabeça, alteração nos hábitos intestinais, náuseas, aperto no peito, dores musculares."
	},
	{
		"title" : "Efeitos Físicos e Mentais",
		"subtitle" : "Efeitos e Sintomas originados pela Ansiedade",
		"images" : ["https://conteudo.imguol.com.br/c/entretenimento/a5/2018/06/27/o-que-pode-ser---ansiedade-1530122674681_v2_900x506.png"],
		"text" : "O que causa ansiedade, de modo geral, são momentos de grande estresse ou situações traumáticas. Contudo, as crises também podem acontecer quando a pessoa está calma e não passou por nenhum evento. Elas são reações extremas, em que o indivíduo se sente alarmado, como se algo muito ruim fosse acontecer.<br><br>Por sinal, o próprio medo da crise pode ser considerado um sintoma, já que a pessoa consegue perceber que está passando por um problema e não sabe como lidar com ele.<br><br>Isso pode acontecer em qualquer momento, independentemente de haver um fato gerador. Porém, é bastante comum em casos de maior estresse, como uma prova, entrevista de emprego, o casamento, uma mudança etc. De modo geral, os sintomas não aparecem ao mesmo tempo, mas os mais comuns são:<br><br>- Sensação de angústia ou desespero;<br>- Medo exagerado;<br>- Sufocação;<br>- Taquicardia;<br>- Tremores;<br>- Fortes palpitações;<br>- Sensação de afogamento;<br>- Opressão ou desconforto no peito;<br>- Aumento da temperatura corporal;<br>- Sudorese (suor excessivo);<br>- Sensação de irrealidade;<br>- Sensação de entorpecimento ou formigamento;<br>- Despersonalização (sensação de estar fora de si) ou  Desrealização - (percepção de que o que acontece no momento não é real);<br>- Medo de perder o controle ou o conhecimento e até de morrer.<br><br>\t\t<b>- Possíveis complicações</b><br><br>Se não for devidamente tratada, a ansiedade pode gerar outros problemas físicos e mentais no longo prazo. As próprias crises podem se tornar mais frequentes, provocando um desconforto ainda maior para a pessoa."
	}
]