[
 	{
		"title" : "Respiração",
		"subtitle" : "No que a respiração pode ajudar uma pessoa com ansiedade?",
		"images" : ["https://fortissima.com.br/wp-content/uploads/2015/03/tecnicas-de-respiracao-tt-width-640-height-420-bgcolor-FFFFFF.jpg"],
		"text" : "A respiração pode eliminar até 80% das toxinas do nosso corpo, pois aumenta a oxigenação das células. Os resultados são a prevenção de doenças, auxílio ao emagrecimento, melhoria na gastrite nervosa e na enxaqueca. Sem falar na redução dos níveis de estresse, ansiedade e depressão.<br><br>Para obter todos esses benefícios, é preciso respirar de maneira adequada: com lentidão, utilizando o diafragma. Com o corre-corre diário, a tendência é realizar a chamada respiração peitoral, que faz com que o diafragma pressione os pulmões e limite a capacidade dos órgãos.<br><br>\t\t<b>-A respiração no combate à ansiedade:</b><br><br>Respirar tem uma íntima ligação com o emocional e, da mesma forma que o estado de espírito interfere na velocidade da respiração, <b>é possível controlá-la para acalmar o corpo e a mente</b>. Isso acontece porque a inspiração está relacionada ao lado ativo do sistema nervoso autônomo, enquanto a expiração conecta-se com o lado calmante.<br><br>Assim, a respiração atua de 2 maneiras para aliviar momentos tensos:<br><br>A primeira é <b>fisiológica</b>, pois a ansiedade nos faz respirar rápido de forma rasa e, <b>ao controlar a inspiração, o corpo volta ao equilíbrio</b>.<br><br>A segunda é <b>emocional</b>, visto que <b>ao prestar a atenção na respiração, a pessoa foca no momento presente</b> e a ansiedade é minimizada."
	},
	{
		"title" : "Alimentação",
		"subtitle" : "Alimentos que contribuem na luta contra a ansiedade",
		"images" : ["https://www.ocirurgiaovascular.com.br/backend/wp-content/uploads/2019/07/ansiedade-alimentacao-acucar-dr-daniel-benitti-cirurgiao-vascular-sao-paulo-campinas.jpg"],
		"text" : "O site especializado Medical News Today junto à Anxiety OFF preparou uma lista com <b>cinco alimentos que podem melhorar os sintomas da ansiedade</b>.<br><br><b>1. Castanha do pará:</b> A castanha do pará é rica em selênio, nutriente que melhora o humor e reduz a inflamação. Como os níveis de inflamação de pessoas que sofrem com transtornos de humor podem estar elevados, o selênio ajuda a reduzi-los, promovendo alívio. Além disso, ele possui propriedades antioxidantes, benéficas para o tratamento da ansiedade, e ajudam também a prevenir danos celulares.<br><br><b>2. Sementes de abóbora:</b> Por ser uma excelente fonte de potássio, as sementes de abóbora podem ajudar na regulação do equilíbrio de eletrólitos e gerenciamento da pressão arterial. Segundo especialistas, alimentos ricos em potássio também podem ajudar a reduzir os sintomas de estresse e ansiedade. A banana é outra fonte importante desse nutriente<br><br><b>3. Peixes ricos em gordura:</b> Peixes, como salmão, cavala, sardinha, truta e arenque, são ricos em ômega-3, substância que ajuda na função cognitiva, melhorando a saúde mental.<br><br><b>4. Iogurte:</b> De acordo com pesquisas, as bactérias boas – como lactobaccilus e bifidobacteria – presentes no iogurte têm efeitos positivos na saúde do cérebro. Especialistas sugerem que a inflamação crônica pode ser parcialmente responsável pela ansiedade, stress e depressão; como produtos lácteos em geral produzem efeito anti-inflamatório no corpo, o iogurte pode ser útil no combate aos sintomas da ansiedade. Outros estudos mostram que o consumo de bactérias saudáveis aumenta a felicidade em algumas pessoas.<br><br><b>5. Chocolate:</b> O chocolate é fonte de flavonoides, substâncias capazes de reduzir a neuroinflamação, diminuir a morte celular no cérebro e melhorar o fluxo sanguíneo. Já o chocolate amargo, especificamente, é uma boa fonte de magnésio, que pode reduzir os sintomas da depressão. Um estudo de 2014 descobriu que 40 gramas de chocolate amargo é capaz de reduzir o stress em mulheres jovens. Pesquisas anteriores já tinham revelado que o chocolate amargo e o cacau podem melhorar o humor. Apesar disso, ainda não está claro de que forma esse alimento atua na redução do stress."
	},
	{
		"title" : "Exercícios Físicos",
		"subtitle" : "Exercícios para reduzir as problemáticas da ansiedade",
		"images" : ["https://www.tribunadeituverava.com.br/wp-content/uploads/2018/10/exercicios-fisicos-cancer.jpg"],
		"text" : "Para combater a ansiedade, as sensações de conforto, alegria e bem-estar ajudam bastante. Apesar de serem benéficos a praticamente qualquer pessoa, <b>os exercícios precisam ser indicados por um médico especialista</b>, que avaliará a saúde do indivíduo e indicará as modalidades mais adequadas de acordo com o estado de cada pessoa. Quem quer aliviar a sensação de estresse e ansiedade pode apostar em alguns exercícios básicos e altamente recomendados. <b>Continue a leitura e confira!</b><br><br>\t\t<b>1. Correr</b><br><br>Para ajudar a combater a ansiedade, a corrida, que é uma atividade física aeróbica moderada, é bastante indicada por especialistas. Como ela exige bastante energia do corpo, produz mais endorfina e, consequentemente, <b>aumenta a sensação de bem-estar</b>. O mais interessante é que ela pode ser feita na esteira, dentro de academias, ou ao ar livre. Quem deseja iniciar nessa prática deve começar aos poucos, com <b>caminhadas leves</b>, e <b>aumentar gradativamente</b>, até que o corpo adquira resistência.<br><br>A corrida promove também o bom condicionamento físico, dá mais fôlego e ajuda a emagrecer. Por isso, é uma atividade tão procurada por quem quer perder peso e aumentar a autoestima.<br><br>\t\t<b>2. Andar de bicicleta</b><br><br>Pedalar também é um exercício que pode ser feito ao ar livre ou dentro de academias. Na realidade, não importa o local, já que essa é uma atividade <b>extremamente benéfica ao corpo e à mente</b>. Assim como correr, pedalar também <b>melhora o condicionamento físico e trabalha todos os músculos ao mesmo tempo</b>. Além disso, favorece a saúde do coração e é muito prazeroso.<br><br>Andar de bicicleta trabalha o equilíbrio e a confiança, sendo assim, age no controle da ansiedade e do estresse. Praticar duas vezes por semana já é o suficiente para sentir os benefícios.<br><br>\t\t<b>3. Meditar</b><br><br> A meditação é uma técnica que trabalha a <b>concentração, a respiração e, principalmente, o relaxamento</b>. Quando a pessoa se prepara mentalmente, liberta a mente de informações negativas, dando lugar aos pensamentos positivos. Eles, por sua vez, atuam no sistema nervoso parassimpático, responsável por acalmar a mente.<br><br>Meditar, portanto, ajuda no bom funcionamento do corpo e no equilíbrio emocional, o que garante melhor qualidade de vida. Você também pode trabalhar sua respiração com os movimentos da Ginástica Holística que auxiliam no alinhamento corporal e na melhora do ciclo respiratório.<br><br><br>Combater a ansiedade com a prática de exercícios físicos é a melhor forma de recuperar o prazer por simples atividades do dia a dia. Encontre o exercício que mais gosta e adote-o em sua rotina para <b>viver melhor</b>!"
	}
]